[File]
Author=
Name=
VersionId=0

[Scheduler]
ChangeModeConfirmation=モードを変更すると、作成されたすべてのタスクが削除されます。続行しますか?
Days=日|日間|日間|日
Every=毎回|毎回|毎回|毎回
GroupByEvent=イベント時
GroupByTime=指定時間
Minutes=分|分間|分間|分
Months=月|月間|月間|月
Running=動作中...
Tracks=トラック|トラック間|トラック間|トラック
WeekDays=月曜日|火曜日|水曜日|木曜日|金曜日|土曜日|日曜日
WeekDaysShort=月|火|水|木|金|土|日
Weeks=週|週間|週間|週
Years=年|年間|年間|年

[Scheduler.Actions]
ChangeVolume=音量を変更
CloseApp=アプリケーションを閉じる
Hibernate=休止状態
NextTrack=次のトラックに移動
PausePlayback=再生を一時停止
ResumePlayback=再生を再開
Shutdown=シャットダウン
Sleep=スリープ
StartPlayback=再生を開始
StartRadioCapture=ラジオ キャプチャを開始
StopRadioCapture=ラジオ キャプチャを停止
StopPlayback=再生を停止

[SchedulerChangeVolumeSettingsDialog]
btnCancel=キャンセル
btnOk=Ok
Caption=操作: 音量を変更
cbBeforeTheAction=他の操作をする前に音量を変更
cbFading=音量をフェード:
GB1=対象音量
lbBeforeTheActionWarning=オプションは、時間で開始するタスクにのみ使用できます。

[SchedulerPlaybackSettingsDialog]
btnCancel=キャンセル
btnOk=Ok
Caption=操作: 再生を開始
cbReturnToPreviousPlaylist=前のプレイリストに戻る
lbFileOffset=再生開始時
lbReturnAfter=再生後: 
pcpPlayFile=ファイルを再生
pcpPlayPlaylist=リストを再生
cbStartFromBeginning=最初から再生

[SchedulerSimpleTasksView]
btnAdvancedView=拡張モード
btnApply=適用
btnClose=閉じる
Caption=スケジューラ
CB1=音量のフェード
CB3=音量をフェードアウト:
CB4=音量をフェードイン:
cbAlarm=アラーム時計
cbsCloseApplication=アプリケーションを閉じる
cbsEventByTime=時間指定
cbsEventOnFileEnd=ファイルの末尾
cbsEventOnPlaylistEnd=プレイリストの末尾
cbsEventOnQueueEnd=キューの末尾
cbShutdown=スリープ タイマー
cbShutdownAtGivenTime=指定された時刻
cbShutdownOnElapsed=経過時間
cbsPausePlayback=再生を一時停止
GB1=音量
L1=時間:
L3=操作の前に再生するファイル:
L4=再生するオブジェクトを選択
rbAlarmPlayFile=ファイル
rbAlarmPlayPlaylist=プレイリスト
tcMainPage1=スリープ タイマー
tcMainPage2=アラーム時計

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=シャットダウン
i[1]=休止状態
i[2]=スリープ

[SchedulerTaskEditorDialog]
acDelete=削除
acEdit=編集
Background=タスク
btnCancel=キャンセル
btnOK=Ok
Caption=スケジューラ
cbAllowWakeUp=可能であればPCを起動
cbWaitForTrackToFinish=再生中のトラック完了を待機
gbActions=操作
gbEvent=開始
gbName=名前
gbRecurrence=リピート
gbRepeatThroughoutDay=一日を通して繰り返す
IncompatibleWarning=この操作は、作成済みの操作と互換性がありません。
lbDecrease=-%d 分間
lbIncrease=+%d 分間
lbNow=現在の日時をセット
lbTracksNumber=操作の前に再生するファイル:
miAdd=追加

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=日付と時刻
i[1]=再生時間の終わり
i[2]=ファイルの末尾
i[3]=キューの末尾
i[4]=プレイリストの末尾

[SchedulerTasksDialog]
acAdd=追加
acDeleteSelected=削除
acEdit=編集
Background=タスク
btnClose=閉じる
btnSimpleView=簡易モード
Caption=スケジューラ
DeleteConfirmation=この操作により、選択したタスクが削除されます。続行しますか?

